Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/Melding_om_samisk_institusjonsutvikling_samisk.pdf.tmx
Source language: sme
Languages: nob

source: Vuođđudus fuolaha maiddái buoremusat dan deastta ahte doarjjaaddit ja hálddašandásit leat nu lahka go vejolaš .
nob: Stiftelsesformen ivaretar også best hensynet til at det bør være en armlengdes avstand til bidragsytere og forvaltningsnivåene .

source: Dát adnojuvvo erenoamáš deaŧalažžan dan sivas go sámi servodat leat viehka uhcci ja fierpmádagat ja oktavuođat leat ruossut doarrás .
nob: Dette anses som særlig viktig siden det samiske samfunnet er relativt lite og oversiktelig med sammenvevde kontaktnett .

source: Vuođđudus fuolaha maiddái buoremusat ásahusaid fágalaš integritehta , dan lassin ahte stivralahtut álkibut dovdet eanet gullevašvuođa vuođđudussii go dan orgánii mii sin lea nammadan .
nob: Stiftelsesformen vil videre best ivareta institusjonenes faglige integritet , i tillegg til at styremedlemmene lettere vil identifisere seg med en stiftelse og i mindre grad med det organ som har oppnevnt dem.

source: Vuođđudus hukse iehčanasvuođa ja čalmmustahttá fágalaš bargamušaid , seammás go dat addá vejolašvuođa Sámediggái , doaimma stuorámus ruhtadeaddjin , nammadit stivralahtuid .
nob: Stiftelsesformen gir selvstendighet og fokus på faglige oppgaver , samtidig som den muliggjør at Sametinget , som den største økonomiske bidragsyter til drift , kan oppnevne styrerepresentanter .

source: Ii ge vuođđudus sorjá eaiggádiid dahje searvvi lahtuid molsašuddi oainnuin ja áŋgiruššamiin .
nob: og engasjement hos eiere eller hos medlemmer i en forening .

source: Gielddaid ásahusat sorjájit dál buori muddui ovttaskas gieldda bušeahtain ja báikkálaš politihkkáriid vuoruhandáhtus .
nob: De kommunalt eide institusjonene er i dag i stor grad avhengig av de enkelte kommunenes budsjetter og lokalpolitikernes vilje til å prioritere .

source: Sámediggeráđi mielas lea deaŧalaš ahte go ođđa ásahusat ásahuvvojit , de galgá vuđolaččat guorahallat guđe orgánat dat galget nammadit stivrra .
nob: Sametingsrådet ser det som viktig at det ved opprettelse av nye stiftelser , foretas grundige vurderinger av hvilke organer som skal oppnevne styret .

source: Viidáseappot lea deaŧalaš ahte nammadeaddji orgánat barget ovttas vai stivra oažžu buoremus čoahkádusa .
nob: Videre er det av betydning at de oppnevnende organer koordinerer seg slik at styrets sammensetning blir best mulig .

source: Maiddái lea deaŧalaš ahte orgánat galget atnit muittus dan mii lea ávkin guovdilis ásahussii , eai ge jurddašit ahte ovttaskas stivralahttu galgá ovddastit sierraberoštumiid .
nob: Det er også viktig at organene har for øye hva som tjener den aktuelle institusjonen , og ikke er opptatt av at det enkelte styremedlemmet skal representere særinteresser .

source: Sámediggeráđđi oaidná ahte muhtun guovlluid erenoamáš diliid geažil sáhttá leat lunddolaš válljet eará organisašuvdnamálliid go vuođđudusa , ovdamearkka dihtii oasussearvvi .
nob: Sametingsrådet ser at det ut fra særlige forhold i de enkelte områdene kan være naturlig å velge andre organisasjonsformer enn stiftelse , for eksempel aksjeselskap .

source: Dakkár servviid váttisvuohta , mat doibmet organisašuvdnan , lea ahte searvan searvvi bargui sáhttá molsašuddat sakka áiggis áigái .
nob: Problemet med foreninger som organisasjonsform er at oppslutningen om foreningens arbeid kan variere sterkt over tid .

source: Sáhttá maiddái dáhpáhuvvat ahte ásahusaid maid searvvit eaiggáduššet , sáhttet earát “ rihpat ” alcceseaset fámuin danne go dakkár joavku , mii ráhkkana dasa ja oktasaččat jienasta jahkečoahkkimis , han duođas sáhttá oamastit alccesis dan ásahusa .
nob: Det kan også være en fare for at foreningseide institusjoner kan " kuppes , " ved at en gruppe som forbereder seg og møter opp med samordnet stemmegivning på årsmøtet i realiteten kan overta institusjonen .

source: Gielddaidgaskasaš searvi organisašuvdnamállen ii oro doarvái bures váldimin vuhtii ahte ásahus galgá leat iehčanas hálddašandási ektui .
nob: Interkommunale selskaper som organisasjonsform ser ikke ut til i tilstrekkelig grad å ivaretar hensynet til at institusjonen skal være selvstendig i forhold til forvaltningsnivåene .

source: Sáhttá maiddái eahpidit lea go dakkár organisašuvdnamálle heivvolaš , mas gielddat ja fylkkagielddat sáhttet leat mielde eaiggádin , muhto mas Sámediggi doarjjaaddin olgguštuvvo .
nob: Det kan også stilles spørsmålstegn ved en organisasjonsform hvor kommuner og fylkeskommuner kan inngå på eiersiden , men hvor Sametinget som tilskuddsyter utelukkes .

source: Searvi mas lea ráddjejuvvon ovddasvástádus ( RO ) , lea seamma organisašuvdnamálle go ovddeš oasussearvi .
nob: Selskaper med begrenset ansvar ( BA ) er den samme organisasjonsform som de tidligere andelslag .

source: Das lea seammalágan ovddasvástádus go oasussearvvis , ja lea váttis oaidnit makkárge ovdamuniid dán organiseremis oasussearvvi ektui .
nob: Ansvarsformen her er den samme som i et aksjeselskap , og det er vanskelig å se noen fordel ved denne formen i forhold til aksjeselskap .

source: Dán málle lea eanaš dakkár servvit geavahan main leat hui ollu lahtut ja sávvamuš lea leamaš ahte oassálastiid lohku galggai molsašuddat sisa- ja eretdieđihemiid bokte .
nob: Formen har vært mest brukt i selskaper med et større antall medlemmer hvor det har vært ønskelig med et varierende antall deltakere gjennom inn- og utmeldinger .

source: Eanaš sámi ásahusaide orru leamen lunddoleamos válljet dakkár searvemálliid mat leat muddejuvvon lágaid bokte ja main lea čavgaset dovdomearka go dan mii RO searvvis lea .
nob: For flesteparten av de samiske institusjonene synes det mest naturlig å velge selskapsformer som er lovregulerte og som har et noe fastere preg enn et BA .

source: Mo sámi ásahusat berrejit leat organiserejuvvon ja makkár rolla Sámedikkis berre leat daid ásahusaid ektu , sorjá dattetge ollu doaimma šlájas .
nob: Hvordan de samiske institusjonene bør organiseres og hvilken rolle Sametinget har til disse institusjonene avhenger imidlertid i stor grad av hvilken type virksomhet de representerer .

source: Ásahusat geaidda Sámediggi juolluda stuorámus oasi doaibmadoarjagis
nob: Institusjoner hvis hoveddel av driftstilskuddet bevilges av Sametinget

source: Sámedikki čielga gudneáŋgirvuohta lea doaibmat siviila sámi servodaga sámi ásahusovddideami deaŧaleamos láhččin .
nob: Sametinget har en klart definert ambisjon om å være den sentrale tilrettelegger for den samiske institusjonsutviklingen i det sivile samiske samfunn .

source: Dat mearkkaša ahte Sámediggi ferte oažžut duohta vejolašvuođaid ovddidit sámi servodagaid rámmaeavttuid .
nob: I dette ligger det at Sametinget må gis reelle muligheter til å utvikle rammebetingelsene for samiske samfunn .

source: Dainna lágiin sáhttá Sámediggi čájehit ovddasvástádusas sámi álbmogii ja dáhtu ja vejolašvuođa árjjalaččat ovddidit sámi ásahusaid .
nob: Det er gjennom dette at Sametinget kan vise sitt ansvar overfor det samiske folk . Dette innebærer viljen og muligheten til aktivt å utvikle samiske institusjoner .

source: Dakkár ovddideamis berre Sámedikkis leat váldi nammadit stivrra buot ásahusaide maidda Sámediggi juolluda njuolgga doarjaga , ja erenoamážit go Sámediggi juolluda stuorámus oasi doaibmadoarjagis .
nob: Ved en slik utvikling bør Sametinget ha styreoppnevningsmyndighet overfor alle institusjoner der Sametinget gir direkte tilskudd , og i alle tilfeller der Sametinget gir hoveddelen av driftstilskuddet .

source: Dan oktavuođas lea deaŧalaš deattuhit ahte Sámediggi ferte deattuhit fálgalaš gelbbolašvuođa ja profešonalitehta stivrra nammadeamis , ii ge politihkalaš ovddastusa .
nob: I den sammenheng er det viktig å understreke at Sametinget må vektlegge faglig kompetanse og profesjonalitet i styreoppnevningene , og ikke politisk representasjon .

source: Ferte deattuhit árjjalaš gulahallama daiguin earáiguin , geat nammadit stivrra .
nob: Det må vektlegges en aktiv dialog med de øvrige som oppnever styret .

source: Ferte maiddái deattuhit ovttasbarggu fylkkagielddaiguin ja gielddaiguin .
nob: Samarbeidet med fylkeskommunene og kommunene må også understrekes .

source: Sámediggi nammada dál jo ovddasteddjiid , sihke eanetlogu ja unnitlogu , ollu sámi ásahusaide .
nob: Sametinget oppnevner allerede representanter , både i flertall og mindretall , i en rekke av de samiske institusjonene .

source: Muhto ii leat mihkkege systematihkaid das guđe ásahusaide Sámediggi nammada stivralahtuid ja man muddui Sámedikkis lea árjjalaš jođihangulahallan ásahusaiguin .
nob: Men det er ingen systematikk i hvor Sametinget oppnevner styrerepresentanter og i hvilken grad Sametinget har en aktiv styringsdialog med institusjonene .

source: Ovdamearkan dakkár ásahusaide maidda Sámediggi nammada stivralahtuid , lea Davveoarjesámi museasiida , Saemien Sijteii ja Árran julevsámi guovddáš .
nob: Eksempler på samiske institusjoner der Sametinget oppnevner styremedlemmer er Riddo Duottar Museat , Saemien Sijte og Árran lulesamiske senter .

source: Dat ahte Sámediggi háliida leat stivranammadeaddjin , ii mearkkaš dan seammá ahte Sámediggi galgá bagadit dahje bienasta bitnii muddet ásahusaid doaimma .
nob: At Sametinget ønsker en funksjon som styreoppnevnende instans , er ikke det samme som at Sametinget skal instruere eller detaljregulere virksomhetene i institusjonene .

source: Nu mo namuhuvvon dás , de leat vuođđudusat iehčanas ásahusat , main stivra eaiggáduššá ja jođiha iežas .
nob: Stiftelser er som nevnt selvstendige institusjoner , der styret eier og driver seg selv . De som sitter i 29

source: Nappo ovddastit ge vuođđudusa stivralahtut vuođđudusa , eai ge sin geat leat nammadan stivrra .
nob: styret i en stiftelse representerer således stiftelsen , og ikke de som har oppnevnt styret .

source: Vuođđudus addá iehčanasvuođa ii ge leat čadnon nu lávga Sámediggái seammás go Sámedikkis lea muhtun muddui stivrenvejolašvuohta stivralahtuid nammadeami bokte .
nob: Stiftelse gir selvstendighet og en viss avstand til Sametinget samtidig som Sametinget har en viss styringsmulighet gjennom oppnevning av representanter .

source: Oasussearvemálle sáhttá maiddái muhtumin leat velolaš čoavddus .
nob: Aksjeselskapsmodellen kan i visse tilfeller også være en mulig løsning .

source: Sámediggeráđi árvvoštallan lea ahte ásahusat Ája sámi guovdddáš , Várdobáiki sámi guovdddáš , Sijti Jarnge , Sámi dáiddaguovddáš , Mearrasámi gelbbolašvuođaguovddáš , Duodjeinstituhtta , Kárášjoga beassašfestivála , Guovdageainnu musihkkafestivála ja sámi museat Deanus ja Várjjagis fertejit nuppástuhttit organisašuvnnaid nu ahte dat heivejit dan almmolaš rollii maid sii leat ožžon Sámedikki doaibmadoarjaga bokte . Dat mearkkaša ahte dat fertejit organiserejuvvot vuođđudussan .
nob: Det er Sametingsrådets vurdering at institusjonene Ája samisk senter , Várdobáiki samisk senter , Sijti Jarnge , Samisk kunstnersenter , Sjøsamisk kompetansesenter , Duodjiinstituhta , Påskefestivalen i Karasjok , Musikkfestivalen i Kautokeino og de samiske museene i Tana og Varanger , må gjennomføre organiseringsprosesser som gir en organisasjonsform tilpasset den offentlige rollen de har gjennom direkte tilskudd fra Sametinget .

source: Muhto jus ležžet erenoamáš sivat dasa , de dat fertejit organiserejuvvot oasussearvin masa Sámediggi nammada nu ollu stivralahtuid ahte dat dávista njuolggadoarjaga sturrododahkii .
nob: Dette innebærer at de må organiseres som stiftelser , eventuelt om særlige grunner tilsier det , som aksjeselskaper der Sametinget oppnevner antall styrerepresentanter som står i forhold til størrelsen på direktetilskuddet .

source: Sijti Jarnge , Kárášjoga beassašfestivála , Guovdageainnu musihkkafestivála , Sámi filbmafestivála ja Duodjeinstituhtta leat juo organiserejuvvon vuođđudussan .
nob: For Sjøsamisk kompetansesenter , Sijti Jarnge , Påskefestivalen i Karasjok , Musikkfestivalen i Kautokeino , Sámi filbmafestivála samt Duodjiinstituhta sin del , er de allerede organisert som stiftelser .

source: Hástalussan lea ahte Sámediggi ii leat okta vuođđudeaddjiin ii ge das leat váldi nammadit stivralahtuid .
nob: Utfordringen er at Sametinget ikke er en av stifterne og ikke har oppnevningsmyndighet til styrene .

source: Sámediggeráđđi evttoha ahte vuođđudusaid njuolggadusat rievdaduvvojit , gč. Lága vuođđudusaid birra 6. kapihttala , vai Sámediggi sáhttá nammadit stivralahtuid dáidda vuođđusaide .
nob: Sametingsrådet foreslår en omdanning eller endring av stiftelsenes vedekter , jf. Lov om stiftelser kapittel 6 , slik at Sametinget kan oppnevne representanter til styrene i disse stiftelsene .

source: Sámediggeráđđi deattuha ahte go lea heivvoleamos , de berre ođđasisorganiserema ja njuolggadusrievdadusaid čađahit bušeahttajagis 2009 .
nob: Sametingsrådet understreker at der det er hensiktsmessig bør omorganiseringene og vedtektsendringene gjennomføres i løpet av budsjettåret 2009 .

source: Sámediggi áigu gulahallat oktilaččat daid áshusaiguin main dákkár evttohus boahtá vai ođđasisorganiseren ja njuolggadusrievdadeapmi fuolaha ásahusa iešlági ja vieruid buoremus láhkai .
nob: Der dette foreslås vil selvsagt Sametinget være i kontinuerlig dialog med de relevante institusjoner , slik at omorganiseringsprosessene og vedtektsendringene ivaretar institusjonenes egenart og tradisjoner på best mulig måte .

source: Sámediggeráđđi evttohah muđui čujuhit Sámi filbmafestivála postii 204 Sámi festiválat Sámedikki bušeahtas , mii mearkkaša njuolggadoarjja festiválii bušeahttajagi 2009 rájes .
nob: Sametingsrådet foreslår forøvrig å henvise Sámi filbmafestivála til post 204 Samiske festivaler på Sametingets budsjett , som innebærer et direkte tilskudd til festivalen fra og med budsjettåret 2009 .

source: Sámi filbmafestivála lea sturron ásaheami rájes ja njuolggadoarjagiin dat sáhttá ain buoridit sámi filbmafálaldaga boahtteáiggis .
nob: Sámi filbmafestivála har vokst siden etableringen og vil med direktetilskuddet ha større forutsetninger for å gi et enda bredere samisk filmtilbud i fremtiden .

source: Doarjja eaktuda ahte festivála árvvoštallá rievdadit vuođđudusa njuolggadusaid vai Sámediggi oažžu válddi nammadit stivralahtuid vuođđudusa stivrii .
nob: Tilskuddet forutsetter imidlertid at festivalen vurderer å endre stiftelsens vedtekter slik at Sametinget gis myndighet til å oppnevne styrerepresentanter i stiftelsens styre .

source: Maiddái Riddu Riđđu ja Márkomeannu , mat leat organiserejuvvon searvin mas leat lahtut , fertejit heivehit iežaset organiserema dan almmolaš rollii mii sis lea Sámedikki njuolggadoarjaga bokte .
nob: Når det gjelder Riddu Riđđu og Márkomeannu som begge er organisert som medlemsforeninger , må også deres organisering tilpasses den offentlige rollen de har gjennom direktetilskudd fra Sametinget .

source: Sámediggeráđđi oaivvilda ahte dát ferte dahkkojuvvot ovttasorganiserema bokte nammalassii Ája sámi guovddážiin ja Várdobáikki sámi guovddážin .
nob: Sametingsrådet mener dette må skje i forbindelse med en samorganiseringsprosess med henholdsvis Ája samisk senter og Várdobáiki samisk senter .

source: Dát lea dárkileappot máinnašuvvon kapihttalis 5.4.1 .
nob: Dette er nærmere omtalt under kapittel 5.4.1 .

source: Museaođastusa ja ođđa sámi museasiiddaid ásaheami bokte lea Sámediggi váldán badjelasas ovddasvástádusa das ahte doaibmat siviila sámi servodaga sámi ásahusaid ja organisašuvnnaid deaŧaleamos ovddideaddjin .
nob: Gjennom museumsreformen og etableringen av de nye samiske museumssiidaene har Sametinget tatt ansvar for å være den sentrale tilrettelegger for institusjons- og organisasjonsutviklingen i det sivile samiske samfunn .

source: Danne lea Sámediggi bargan dan ala ahte doaibmat ođđa ásahusaid stivranammadeaddjin ja lea maiddái bidjan čielga eavttuid daid organisašuvdnamálliid válljemii .
nob: Sametinget har derfor engasjert seg som styreoppnevnende myndighet og har også lagt klare føringer for valg av organisasjonsform for de nye enhetene .

source: Museaođastusbarggus lea Sámediggi bargan dan ala ahte ođđa ásahusat galget leat vuođđudusat nu go boahtá ovdan Sámediggeráđi dieđáhusas sámi museaid birra , ABM-dieđáhusas ja juridihkalaš rávvagiin .
nob: I arbeidet med museumsreformen har Sametinget lagt opp til at de nye enhetene skal være stiftelser , dette har vært i tråd med Sametingsrådets melding om samiske museer , ABM-meldingen og juridiske anbefalinger .

source: Sámediggi lea maid dadjan ahte stivrrain eai galggašii leat eanet go vihtta lahtu .
nob: Sametinget har også uttalt at en ikke ønsker at de nye styrene består av mer enn fem representanter .

source: Sámediggi lea nammadan lahtuid Sámedikki ekonomalaš ovddasvástádusa mielde .
nob: Når det gjelder antall representanter Sametinget har oppnevnt , har dette vært sett i forhold til Sametingets økonomiske ansvar .

source: Dalle go Sámediggi juolluda olles doaibmadoarjaga dahje eanaš oasi das , de lea lunddolaš ahte Sámediggi nammada stivrra eanetlogu .
nob: I de tilfellene der Sametinget bidrar med hele eller størsteparten av driftstilskuddet er det naturlig at Sametinget oppnevner et flertall i styret .

source: Davvioarjesámi museasiida ja Saemien Sijte leat mieđihan nammadit 5 lahttosaš stivrra , masa Sámediggi nammada guokte lahtu , ovddeš eaiggádat guokte lahtu ja bargit ovtta lahtu .
nob: I Riddo Duottar Museat og Saemien Sijte har Sametinget fått gjennomslag for et styre bestående av fem medlemmer , der Sametinget oppnevner to medlemmer , tidligere eiere to medlemmer og de ansatte ett medlem .

source: Sámediggi ii leat mieđihan gielddaidgaskasaš servvi organisašuvdnamállen sivas go Sámediggi dalle ii beasa nammadi stivralahtuid .
nob: Sametinget har avvist interkommunalt selskap som organisasjonsform , ettersom Sametinget ikke får anledning til å oppnevne representanter ved en slik selskapsform .

source: Sámediggeráđđi háliida doalahit ja ovddidit sámi ásahusaid doaimma , sihke čielga politihka ja jahkásaš váikkuhangaskaomiid bokte .
nob: Sametingsrådet ønsker å opprettholde og utvikle aktiviteten i de samiske institusjonene , både gjennom å ha en klar politikk og årlige virkemiddelbruk .

source: Ásahusain lea dattetge alddiset ovddasvástádus doalahit ja ovdánit ásahussan , ja hukset buriid ovttasbargovugiid sierranas oassálastiide .
nob: Institusjonene selv har imidlertid et eget ansvar i å opprettholde og utvikle seg som institusjon , og etablere gode samarbeidsrelasjoner til ulike aktører .

source: Danne áigu Sámediggeráđđi bidjat čielgaset gáibádusaid buot daid ásahusaid ja organisašuvnnaid doaimmaide , mat ožžot njuolgga doarjaga Sámedikki bušeahtas .
nob: Sametingsrådet vil derfor stille klarere krav til virksomheten ved alle institusjoner og 30 organisasjoner som får direkte tilskudd over Sametingets budsjett .

source: Sámediggeráđđi áigu dás duohko árvvoštallat geavahit ruhtadandoarjaga sámi ásahusaide árjaleappot dakko bokte ahte iežasvuolggahan doaibmadási lokten buorida bušeahttaeavttuid .
nob: Sametingsrådet vil framover vurdere å bruke finansieringsstøtten til de samiske institusjonene mer aktivt ved at økt egeninitiert aktivitetsnivå resulterer i bedre budsjettmessige betingelser .

source: Dat gáibida ahte doaibmaplána galgá leat realisttalaš ja čađahahtti .
nob: Det vil stilles krav til at aktivitetsplanen skal være realistisk og gjennomførbar .

source: Sámediggi galgá dohkkehit doaibmaplána ja raporteren galgá buorebut dávistit duohta doibmii .
nob: Aktivitetsplanen skal godkjennes av Sametinget og rapporteringen skal i større grad speile den faktiske aktiviteten .

source: Ekonomalaš raporterema bokte galgá sáhttit oaidnit mo váikkuhangaskaoamit ásahusa iešguđet doaimmaide duođas leat geavahuvvon .
nob: Gjennom den økonomiske rapporteringen skal man kunne lese den faktiske virkemiddelbruken til de ulike virksomhetene i institusjonen .

source: Deanu gielda lea máŋga jagi oččodan ásahuvvot luossabivdo- ja johkasámi kultuvraguovddáža Deanu šaldái .
nob: Tana kommune har gjennom mange år arbeidet for å få etablert et senter for laksefiske og elvesamisk kultur ved Tana bru .

source: Dán guovddáža namma galgá leat Joddu .
nob: Dette senteret er tiltenkt navnet Joddu .

source: Guovddáš galgá doaibmat kulturguovddážin , máhttoguovddážin , musean ja vásáhusgaskkusteaddjin ja ealáhusdoaimmaheaddjin .
nob: Senteret er tiltenkt funksjoner som kultursenter , kunnskapssenter , museum samt opplevelses- og næringslivsaktør .

source: Joddu galgá dávistit kultuvrralaš máŋggabealatvuođa ( sámi , kvena ja dáru ) ja Deanu joga ealáhusdoaimmaid .
nob: Joddu skal reflektere det kulturelle mangfoldet ( samisk , kvensk og norsk ) og næringsrettede aktivitetene som omslutter Tanaelva .

source: Deanu gieldda jurdda lea ahte iešguđet ruhtadeaddjit geain lea beroštupmi dákkár guovddáža ásaheamis , juogadit goluid gaskaneaset .
nob: Hva gjelder finansiering tenkes det fra Tana kommunes side at ulike finansiører som har interesse av opprettelsen av et slikt senter , fordeler kostnadene seg imellom .

source: Gielda oaivvilda ahte dát guoská báikkálaš , regionála , nationála ja riikkaidgaskasaš instánssaide .
nob: Dette vil i følge kommunen gjelde lokale , regionale , nasjonale og internasjonale instanser .

source: Sámedikki mielas dákkár guovddáš lea buorre jurdda .
nob: Fra Sametingsrådets side stiller man seg positiv til et slikt senter .

source: Dás deattuhuvvo ahte gielddas ja stáhtas dat lea ovddasvástádus čalmmustahttit Deanu kultuvrralaš máŋggabealatvuođa .
nob: Det understrekes at det er kommunen og staten som er ansvarlige for å profilere det kulturelle mangfold i Tana .

source: Sámediggeráđđi vuordá dárkilet plánaid ja ohcamiid ovdalgo mearrida Sámedikki rolla Joddu ásaheami oktavuođas .
nob: Sametingsrådet avventer mer konkrete planer og søknader før en tar stilling til Sametingets rolle i Joddu .

source: Sámediggeráđđi áigu árvvoštallat Álttá siidii juolludit njuolggadoarjaga poasttas 2002 sámi kulturviesut doarjun dihtii kulturviessodoaimma .
nob: Sametingsrådet vil vurdere Álttá siida som mottaker av direkte tilskudd over post 202 samiske kulturhus til støtte for kulturhusdrift .

source: Ásahusas doaimmahit guovttis kulturviessobargguid , mii čájeha ahte doaimmat čađahuvvojit dohkálaččat .
nob: Institusjonen har to ansatte tilknyttet siidaens kulturhusvirksomhet og viser i dag til forsvarlig aktivitet og drift .

source: Finnmárkku stuorámus gielddas go geahččá olmmošlogu ektui , berrešii maiddái leat sámi kulturviessu .
nob: Det er også ønskelig med et samisk kulturhus i Finnmarks største kommune sett i forhold til folketall .

source: Dattetge eaktuda dákkár doarjja ahte Álttá siida rievdada organisašuvnnamálle vuođđudussan mas Álttá sámi giellaguovddáš lea oassi doaimmas , ja mas Sámediggi lea okta vuođđudeaddjiin .
nob: Imidlertid forutsetter et slikt tilskudd at Álttá siida foretar en organisasjonsendring til stiftelse der Alta samiske språksenter er en del av virksomheten , og hvor Sametinget er én av stifterne .

source: Vejolaččat sáhtášši Sámediggeráđđi dohkkehit ahte doaibma jotkojuvvo oasussearvin mas Sámediggi searvá okta eaiggádiin ja váldočoahkkimis oažžu nammadanválddi .
nob: Sekundært kan Sametingsrådet vurdere en fortsatt drift som AS der Sametinget kommer inne på eiersiden og gjennom generalforsamlingen får oppnevningsmyndighet .

source: Jus Álttá sámi giellaguovddáš ain galgá oažžut njuolggadoarjaga poasttas 153 , de dat ferte árvvoštallat ovttastahttima Álttá siiddain .
nob: Videre direktetilskudd til Alta samiske språksenter over post 153 forutsetter også at språksenteret vurderer en sammenslåing med Álttá siida .
